<section id="subVisual">
        <img src="./resources/img/visual-txt.png" alt="" id="sub-visual-txt">
        <div id="pageUrl">
            HOME > 방문요양 > <span>서비스 내용
            </span>
        </div>
    </section>

    <section id="service">
        <h2>서비스 내용</h2>
        <div id="serviceContent">
            <div class="mainTitle">요양보호사</div>
            <p class="serviceInfo">
                요양보호사가 장기요양등급 어르신 가정을 방문하여 신체활동 및 일상생활 지원하는 서비스
            </p>
            <table>
                <tbody>
                    <tr>
                        <th colspan="2">신체활동 지원</th>
                    </tr>
                    <tr>
                        <td>세면도움</td>
                        <td>얼굴과 목, 손씻기 등, 사용 물품 정리, 세면대까지의 이동 포함
                        </td>
                    </tr>
                    <tr>
                        <td>구강청결도움</td>
                        <td>양치 지켜보기, 가글액, 물양치, 틀니손질, 필요물품 준비 및 사용물품의 정리
                        </td>
                    </tr>
                    <tr>
                        <td>식사도움</td>
                        <td>식사 차리기, 식사보조, 구토물 정리
                        </td>
                    </tr>
                    <tr>
                        <td>몸단장</td>
                        <td>머리단장, 손발톱 깎기, 면도, 화장하기, 필요물품 준비 및 정리
                        </td>
                    </tr>
                    <tr>
                        <td>옷갈아 입기 도움</td>
                        <td>의복준비 지켜보기 및 지도, 겉옷 및 속옷 갈아입히기, 의복정리
                        </td>
                    </tr>
                    <tr>
                        <td>머리감기 도움</td>
                        <td>세면대까지의 이동보조 포함, 머리감기, 머리 말리기
                        </td>
                    </tr>
                    <tr>
                        <td>몸 씻기 도움</td>
                        <td>욕실이동과 몸 씻기 준비, 입욕준비, 입욕 시 이동보조, 몸 씻기(샤워포함), 옷 갈아 입히기
                        </td>
                    </tr>
                    <tr>
                        <td>화장실이용하기</td>
                        <td>화장실 이동지원, 이동변기 사용 도움, 배뇨 배변도움, 지켜보기, 기저귀 교환, 용변 후 처리지원, 필요물품 준비 및 사용물품의 정리
                        </td>
                    </tr>
                    <tr>
                        <td>이동도움</td>
                        <td>침대에서 휠체어로 옮겨 타기, 보행도움, 보조기구(보장구)를 이용한 도움
                        </td>
                    </tr>
                    <tr>
                        <td>체위변경
                        </td>
                        <td>체위변경, 일어나 앉기 도움
                        </td>
                    </tr>
                    <tr>
                        <td>신체기능의 유지, 증진</td>
                        <td>보행 및 서있기 연습 보조, 기구사용운동보조, 보장구 이용 도움, 복약도움
                        </td>
                    </tr>
                    <tr>
                        <th colspan="2">인지활동 지원(인지활동형 방문요양)</th>
                    </tr>
                    <tr>
                        <td>인지자극 활동</td>
                        <td>교재 또는 도구를 활용하여 프로그램 실행, 준비물품 정리</td>
                    </tr>
                    <tr>
                        <td>일상생활 함께하기</td>
                        <td>잔존기능 유지ㆍ향상을 위한 수급자와 함께 신체활동, 개인활동 및 가사활동을 수행
                        </td>
                    </tr>
                    <tr>
                        <th colspan="2">인지관리 지원
                        </th>
                    </tr>
                    <tr>
                        <td>인지행동 변화 관리 등</td>
                        <td>행동변화 감소도움 및 대처, 수급자 및 수발자 안전관리 도움, 정서적 안정과 생활의욕 향상 도움, 인지기능향상을 위한 인지활동 지원 등
                        </td>
                    </tr>
                    <tr>
                        <th colspan="2">정서 지원
                        </th>
                    </tr>
                    <tr>
                        <td>의사소통 도움, 말벗, 격려 등</td>
                        <td>의사소통 도움, 말벗 및 격려ㆍ위로 등 정서적 지원
                        </td>
                    </tr>
                    <tr>
                        <th colspan="2">가사 및 일상생활지원
                        </th>
                    </tr>
                    <tr>
                        <td>개인활동지원</td>
                        <td>외출시 동행, 장보기, 산책, 은행, 관공서, 병원 등 방문 시 부축 또는 동행
                        </td>
                    </tr>
                    <tr>
                        <td>식사준비, 청소 및 주변정돈, 세탁</td>
                        <td>수급자를 위한 음식물 조리, 설거지, 주방정리, 청소 및 주변정리 정돈, 의복세탁 및 관리
                        </td>
                    </tr>
                </tbody>
            </table>

            <div id="nurseInfo">
                <div class="mainTitle" >사회복지사</div>
                <p>
                    ∙ 장기요양 등급 신청 절차 안내 <br>
∙ 수급자 및 보호자 상담을 통한 욕구조사 <br>
∙ 사례관리 : 어르신 개별 욕구파악 및 체계적인 서비스 제공, 외부 자원연계 <br>
∙ 요양보호사 교육 : 서비스 질 향상을 위한 정기적인 요양보호사 교육 및 간담회 실시 <br>
∙ 정기 모니터링 : 매월 1회 이상 각 가정 방문하여 서비스 제공 상태 파악 및 서비스 만족도 체크
                </p>
            </div>

        </div>
    </section>