<section id="subVisual">
        <img src="/resources/img/visual-txt.png" alt="" id="sub-visual-txt">
        <div id="pageUrl">
            HOME > <span>개인정보처리방침</span>
        </div>
    </section>


<section id="sub1">
    <h2>개인정보처리방침</h2>
    <div class="privacy_main">
        <p>"인삼골주간보호센터"(이하 "회사"라 함)은 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.<br>
            회사의 개인정보처리방침은 관련 법률 및 지침에 따라 변경될 수 있고 개정의 경우 7일전에 홈페이지를 통해 고지할 것 입니다.<br>
            <br>
            회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.
        </p>
    </div>

    <ul class="privacy_lst">

        <li>
            <dl>
                <dt id="privacy1">1. 개인정보 수집항목 및 이용</dt>
                <dd>
                    <h5>가. [회원관리]회원기반 서비스 제공을 위해 다음과 같이 개인정보를 수집, 이용, 파기 합니다.</h5>
                    <div class="person_info">
                        <dl>
                            <dd class="mo_hidden">

                                <div class="tbl_tit">
                                    <div class="w15p point_color">구분</div>
                                    <div class="w27p point_color">수집항목</div>
                                    <div class="w27p point_color">이용목적</div>
                                    <div class="w27p point_color">보유 및 이용기간</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w15p">필수정보</div>
                                    <div class="w27p txt_left">이름, 아이디, 비밀번호, 이메일, 핸드폰번호<br>
                                        쿠키,서비스 이용기록<br>
                                        (방문일시, IP, 불량이용기록 등)</div>
                                    <div class="w27p txt_left">- 회원제 서비스 이용 및 상담 관리<br>
                                        - 본인 확인<br>
                                        - 부정 이용 확인 및 방지 관리</div>
                                    <div class="w27p txt_left">- 회원탈퇴 시 즉시 파기<br>
                                        - 구매회원의 경우 5년 보관 (전자상거래 등에서의 소비자보호에 관한 법률)<br>
                                        - IP의 경우 3개월 보관<br>
                                        (통신비밀보호법)<br>
                                        - 단, 관련법령 및 회사정책에 따라 별도 보관되는 정보는 예외</div>
                                </div>
                            </dd>
                        </dl>
                    </div>
                </dd>
                <dd>
                    <h5>나. [게시판]문의처리 서비스 제공을 위해 다음과 같이 개인정보를 수집, 이용, 파기 합니다.</h5>
                    <div class="person_info">
                        <dl>
                            <dd class="mo_hidden">

                                <div class="tbl_tit">
                                    <div class="w15p point_color">구분</div>
                                    <div class="w27p point_color">수집항목</div>
                                    <div class="w27p point_color">이용목적</div>
                                    <div class="w27p point_color">보유 및 이용기간</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w15p">필수정보</div>
                                    <div class="w27p txt_left">비밀번호, 작성자(기관 둘러보기), 작성자(식단표), 작성자(소식지.프로그램일정표), 작성자(앨범), 작성자(후원·자원봉사 소식), 작성자(공지사항)</div>
                                    <div class="w27p txt_left">문의처리 서비스 이용 관리</div>
                                    <div class="w27p txt_left">- 서비스 이용이 종료되는 시점 즉시 파기<br>
                                        - 단, 관련법령 및 회사정책에 따라 별도 보관되는 정보는 예외</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w15p">선택정보</div>
                                    <div class="w27p txt_left">이메일(기관 둘러보기), 핸드폰번호(기관 둘러보기), 이메일(식단표), 핸드폰번호(식단표), 이메일(소식지.프로그램일정표), 핸드폰번호(소식지.프로그램일정표), 이메일(앨범), 핸드폰번호(앨범), 이메일(후원·자원봉사 소식), 핸드폰번호(후원·자원봉사 소식), 이메일(공지사항), 핸드폰번호(공지사항)</div>
                                    <div class="w27p txt_left">마케팅 및 프로모션</div>
                                    <div class="w27p txt_left">정보 삭제 또는 이용 정지 요청 시 즉시 파기</div>
                                </div>
                            </dd>
                        </dl>
                    </div>
                </dd>
                <dd>
                    <h5>다. 이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다.
                        단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</h5>
                    <div class="person_info">
                        <dl>
                            <dt class="hidden"></dt>
                            <dd>
                                <div class="tbl_tit l_bod">
                                    <div class="w40p l_bod bod_b">근거법령</div>
                                    <div class="w34p l_bod bod_b">보유정보</div>
                                    <div class="w27p l_bod bod_b">보유 및 이용기간</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w40p">회사 내부 방침</div>
                                    <div class="w34p l_bod">부정이용 기록</div>
                                    <div class="w27p l_bod">1년</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w40p">전자상거래 등에서의 소비자보호에 관한 법률</div>
                                    <div class="w34p l_bod">계약 또는 청약철회 등에 관한 기록</div>
                                    <div class="w27p l_bod">5년</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w40p ept"></div>
                                    <div class="w34p l_bod">대금결제 및 재화 등의 공급에 관한 기록</div>
                                    <div class="w27p l_bod">5년</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w40p ept"></div>
                                    <div class="w34p l_bod">소비자의 불만 또는 분쟁처리에 관한 기록</div>
                                    <div class="w27p l_bod">3년</div>
                                </div>
                                <div class="tbl_txt">
                                    <div class="w40p ept"></div>
                                    <div class="w34p l_bod">표시ㆍ광고에 관한 기록</div>
                                    <div class="w27p l_bod">6개월</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w40p">통신비밀보호법</div>
                                    <div class="w34p l_bod">방문 기록</div>
                                    <div class="w27p l_bod">3개월</div>
                                </div>
                            </dd>
                        </dl>
                    </div>
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy2">2. 개인정보 제공 및 공유</dt>
                <dd>회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
                    <br>
                    - 이용자들이 사전에 공개에 동의한 경우<br>
                    - 서비스 제공에 따른 요금정산을 위하여 필요한 경우<br>
                    - 홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우<br>
                    - 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우<br>
                    - 통계작성,학술연구나 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우<br>
                    - 이용자의 상품구매 시 구매상품별로 서비스 이행을 위한 용도로 정보를 제공 경우
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy3">3. 개인정보 취급위탁</dt>
                <dd>
                    회사는 이용자의 개인정보를 원칙적으로 외부에 제공하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.<br>
                    <br>
                    - 이용자들이 사전에 공개에 동의한 경우<br>
                    - 서비스 제공에 따른 요금정산을 위하여 필요한 경우<br>
                    - 홈페이지에 게시한 서비스 이용 약관 및 기타 회원 서비스 등의 이용약관 또는 운영원칙을 위반한 경우<br>
                    - 관련법에 의거 적법한 절차에 의한 정부/수사기관의 요청이 있는 경우<br>
                    - 통계작성,학술연구나 시장조사를 위하여 특정개인을 식별할 수 없는 형태로 광고주, 협력업체나 연구단체 등에 제공하는 경우<br>
                    - 이용자의 상품구매 시 구매상품별로 서비스 이행을 위한 용도로 정보를 제공 경우
                    <div class="person_info">
                        <dl>
                            <dt class="hidden"></dt>
                            <dd>
                                <div class="tbl_tit l_bod">
                                    <div class="w27p l_bod bod_b">수탁업체</div>
                                    <div class="w34p l_bod bod_b">위탁업무 내용</div>
                                    <div class="w40p l_bod bod_b">보유 및 이용기간</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w27p">(주)예스콜닷컴</div>
                                    <div class="w34p l_bod">회원관리 회원제 서비스 이용에 따른 회원정보 관리 및 웹사이트 시스템 관리</div>
                                    <div class="w40p l_bod">회원탈퇴 시 혹은 위탁 계약 종료 시까지</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w27p">LG U+, KCP</div>
                                    <div class="w34p l_bod">신용카드, 실시간계좌이체, 무통장입금 등을 통한 전자결제대행</div>
                                    <div class="w40p l_bod">회원탈퇴 시 혹은 위탁 계약 종료 시까지</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w27p">LGU+</div>
                                    <div class="w34p l_bod">SMS 발송</div>
                                    <div class="w40p l_bod">회원탈퇴 시 혹은 위탁 계약 종료 시까지</div>
                                </div>
                                <div class="tbl_txt l_bod">
                                    <div class="w27p">NICE신용평가정보, SKT, Kt, LG U+, ㈜케이지모빌리언스</div>
                                    <div class="w34p l_bod">본인인증</div>
                                    <div class="w40p l_bod">본인확인기관에서 이미 보유하고 있는 개인정보이므로 별도 저장하지 않음</div>
                                </div>
                            </dd>
                        </dl>
                    </div>
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy4">4. 개인정보의 파기절차</dt>
                <dd>회사는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 정보를 지체 없이 파기합니다.<br>
                    회사는 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조 2항 시행령 제16조에 따라, 1년간 서비스 이용 기록이 없는 회원의 개인정보를 별도로 분리 보관하여 관리하고 있습니다.<br>
                    파기절차 및 방법은 다음과 같습니다.<br>
                    가. 파기절차<br>
                    - 이용자가 회원가입 등을 위해 입력하신 정보는 목적이 달성된 후 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조) 일정 기간 저장된 후 파기 되어집니다.<br>
                    동 개인정보는 법률에 의한 경우가 아니고서는 보유 되어지는 이외의 다른 목적으로 이용되지 않습니다.<br>
                    <br>
                    나. 파기방법<br>
                    종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy5">5. 정보주체 권리ㆍ의무 및 그 행사방법에 관한 사항</dt>
                <dd>가. 정보주체(만 14세 미만인 경우에는 법정대리인을 말함)는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.<br>
                    - 개인정보 열람요구<br>
                    -. 오류 등이 있을 경우 정정 요구<br>
                    -. 삭제요구<br>
                    -. 처리정지 요구<br>
                    나. 제가항에 따른 권리 행사는 개인정보보호법 시행규칙 별지 제8호 서식에 따라 작성 후 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며, 기관은 이에 대해 지체 없이 조치하겠습니다.<br>
                    다. 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.<br>
                    라. 제가항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br>
                    마. 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.<br>
                    바. 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.<br>
                    사. 정보주체 권리에 따른 열람의 요구, 정정ㆍ삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.<br>
                    * [개인정보보호법 시행규칙 별지 제8호] 개인정보(열람, 정정ㆍ삭제, 처리정지) 요구서<br>
                    * [개인정보보호법 시행규칙 별지 제11호] 위임장</dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy6">6. 개인정보 자동 수집 장치의 설치/운영 및 그 거부에 관한 사항</dt>
                <dd>회사는 귀하의 정보를 수시로 저장하고 찾아내는 "쿠키(cookie)", xx 등 개인정보를 자동으로 수집하는 장치를 설치/운용합니다. 쿠키란 회사의 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다.<br>
                    회사는 다음과 같은 목적을 위해 쿠키 등을 사용합니다.<br>
                    가. 쿠키 등 사용 목적<br>
                    회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공을 위하여 사용합니다.<br>
                    귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.<br>
                    <br>
                    나. 쿠키 설정 거부 방법<br>
                    - 쿠키 설정을 거부하는 방법으로는 이용자가 사용하시는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br>
                    설정방법 예(인터넷 익스플로어의 경우): 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보 단, 귀하께서 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.<br>
                    <br>
                    다. 개인정보의 기술적/관리적보호정책<br>
                    회사는 내부 관리자의 과실이나 기술관리상의 사고로 인해 개인정보가 유출, 변조, 훼손된 경우에는 즉각 귀하에게 그 사실을 알리고 적절한 대책을 강구할 것입니다. 그러나 회원의 실수로 개인정보가 유출되는 경우 회사는 책임을 지지 않으므로 아이디(ID)와 비밀번호가 타인에게 알려지지 않도록 적절하게 관리하여야 합니다.<br>
                    - 기술적 대책<br>
                    ① 회원의 비밀번호는 암호화 처리되어 운영자도 회원 개개인의 비밀번호를 알 수 없도록 되어 있습니다.<br>
                    ② 허용되지 않은 IP에 대해 접근 권한을 두어 회사의 내부 네트웍이 아닌 경우 개인정보가 담겨있는 서버로 접근이 불가능하게 되어 있습니다. 또한 허용되지 않은 포트에 대한 접근 금지 등 시스템 보안에 최선을 다하고 있습니다.<br>
                    ③ 결제 및 로그인시 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)을 채택하고 있습니다. 보안접속 여부는 회원이 홈페이지상에서 보안접속/일반접속을 선택해서 사용할 수 있도록 되어 있습니다.<br>
                    <br>
                    - 관리적 대책<br>
                    ① 개인정보관리책임자와 최소한의 인원으로 구성된 부서를 마련하여 개인정보에 대한 접근권한을 제한하고 있습니다.<br>
                    ② 개인정보를 취급하는 직원을 대상으로 새로운 보안 기술 습득 및 개인정보 보호 의무 등에 관해 정기적인 사내 교육 및 외부 위탁교육을 실시하고 있습니다.<br>
                    ③ 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며, 입사 및 퇴사 후 개인정보 사고에 대한 책임을 명확하게 하고 있습니다.
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy7">7. 개인정보관리책임자 또는 개인정보담당 부서</dt>
                <dd>회사는 고객의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 관련 부서 및 개인정보관리책임자를 지정하고 있습니다.<br>
                    <br>
                    귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당자에게 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br>
                    기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.<br>
                    <br>
                    <br>
                    <br>
                    - 개인정보침해신고센터(privacy.kisa.or.kr / 118)<br>
                    - 대검찰청 인터넷범죄수사센터 (http://icic.sppo.go.kr / 02-3480-3600)<br>
                    - 경찰청 사이버테러대응센터 (www.ctrc.go.kr / 02-392-0330)
                </dd>
            </dl>
        </li>
        <li>
            <dl>
                <dt id="privacy8">8. 개인정보제공 거부 및 기타사항</dt>
                <dd>가.귀하께서는 본 동의 안내 문구를 숙지하였으며, 안내문구에 대해 거절하실 수 있습니다. 단, 거절하신 경우에는 서비스 이용에 제한을 받을 수 있습니다.<br>
                    <br>
                    나.회사에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "회사의 개인정보처리방침"이 적용되지 않음을 알려드립니다.
                </dd>
            </dl>
        </li>
    </ul>

</section>